export default [
  {
    id: 1,
    text: 'И нет сомнений, что сделанные на базе интернет-аналитики выводы представляют собой не что иное?',
    image: require('@/assets/img/useful1.jpg'),
  },
  {
    id: 2,
    text: 'Как принято считать, некоторые особенности приносят несомненную пользу обществу?',
    image: require('@/assets/img/useful2.jpg'),
  },
  {
    id: 3,
    text: 'Ясность нашей позиции очевидна: укрепление и развитие внутренней структуры?',
    image: require('@/assets/img/useful3.jpg'),
  },
  {
    id: 4,
    text: 'Прежде всего, консультация с широким активом однозначно фиксирует необходимость распределения?',
    image: require('@/assets/img/useful4.jpg'),
  },
  {
    id: 5,
    text: 'Как принято считать, некоторые особенности приносят несомненную пользу обществу?',
    image: require('@/assets/img/useful5.jpg'),
  },
];
